---
course_id: 10
slug: body-objet-therapy
title: 몸-오브제 세라피
catchphrase: 나는 자연이다!
category: 성인-일반인 과정 - 치유(Therapy)
type: 교육
target: 아동/청소년/교사,강사
instructors: 이철성
space: 모두가 두 팔을 벌려 서거나 누울 수 있는 공간
materials: 편한 복장과 마음
results: 
featured_image: golan-tree-face.jpg
videos:
promos:
docs:

---

’07 한국연극치료협회 강사교육
’08 산본 수리고등학교 교사대상 워크숍
’08 국민일보 주최 여름성경학교 교사·목사 강습회


우리의 몸이 사물이 되어 여행을 떠나보는 특별한 체험!

내 몸이 돌이라면? 내 몸이 나무라면? 내 몸이 의자라면? 
내 몸이 물이 되어 산골짜기에서부터 바다에 이르기까지 여행을 한 다음 햇볕에 말려져 하늘로 올라가 구름이 된다면?
내 몸이 불이라면?
내 몸이 길고 뾰죡한 바늘이라면?
내 몸이 최첨단 기계로 만들어진 터미네이터라면?

그동안 ‘인간’이라는 굴레에 사로잡혀 자유롭지 못했던 몸과 마음과 영을, 오브제(물체, 사물)의 힘을 빌어 풀어주는 세라피 프로그램이다. 몸은 오브제가 되었어도 그것이 살아있는 몸이라는 점에서 흥미롭다. 몸-오브제의 긴장관계를 이용해 다양하고 자유로운 놀이와 훈련을 할 수 있다. 상황즉흥극이 이것을 더 발전하도록 도와준다.

몸이 오브제가 되기 위해선 유연함과 힘, 자기 몸을 통제할 수 있는 균형 잡힌 몸, 정신이 필수적이다. 또 몸이 오브제가 되는 순간의 상상력, 엉뚱한 상황을 즉흥적으로 풀어나가는 순발력과 창의력이 무엇보다 필요하다.
본 프로그램은 게임과 놀이를 통한 몸훈련, 몸에서 오브제로 마술적으로 변환하기, 오브제로 사는 체험을 통해 몸, 정신, 영의 억압을 풀어주고 즐기기, 즉흥극 하기, 발표와 감상나누기 등으로 진행된다.

목적: 

우리의 몸과 정신과 영이 인간의 한정된 틀을 너머 사물의 세계로 들어가면서, 또 그 사물들과 함께 여행하면서, 사물과 그 사물들이 놓여 있는 자연의 세계의 풍요로움을 체험한다. 사물들과 자연이 우리의 영원한 친구이며 위로자임을 체험한다. 인간과 사물, 인간과 자연 사이의 경계를 허물며 모든 단절된 것들을 통합하는 정신과 호흡을 배운다. 수업은 매시간 다음 사항들을 주 목표로 전개된다.

1. 어떤 오브제도 될 수 있는 몸의 준비 훈련(게임과 놀이를 통해)
2. 어떤 오브제로도 탈바꿈할 수 있는 정신의 유연함과 상상력(몸-상상 훈련을 통해)
3. 몸이 오브제가 된 상황을 즉흥극으로 풀어나가는 즉흥력, 창의력
4. 각 오브제만의 독특한 세계가 있음을 깨닫고, 그 오브제가 되어 세상을 여행하기
5. 발표와 감상나누기을 통해 자신의 세계를 나누고, 다양한 다른 사람들의 세계를 체험하고 이해하기.

방법: 
훈련->놀이와 체험->발표 및 전시->감상나누기와 토론
